[
  {
    "id": 46508,
    "slug": "universidad-del-cauca-y-clinica-santa-barbara-unen-esfuerzos-para-avanzar-en-telesalud",
    "link": "https://www.unicauca.edu.co/noticias-actualidad/universidad-del-cauca-y-clinica-santa-barbara-unen-esfuerzos-para-avanzar-en-telesalud/",
    "card_title": "Universidad del Cauca y Clínica Santa Bárbara unen esfuerzos para avanzar en te...",
    "title": "Universidad del Cauca y Clínica Santa Bárbara unen esfuerzos para avanzar en telesalud ",
    "description": "La Facultad de Ciencias de la Salud, y la Facultad de Ingeniería Electrónica y Telecomunicaciones lideran esta alianza con la Clínica de Alta Complejidad Santa Bárbara para garantizar acceso a la salud en comunidades del norte del Cauca y Pacífico Colombiano.\n",
    "img": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/Telesalud1.jpg"
  },
  {
    "id": 46465,
    "slug": "estudiantes-de-quimica-fortalecen-la-equidad-de-genero-en-el-area-de-las-ciencias",
    "link": "https://www.unicauca.edu.co/noticias-actualidad/estudiantes-de-quimica-fortalecen-la-equidad-de-genero-en-el-area-de-las-ciencias/",
    "card_title": "Estudiantes de Química fortalecen la equidad de género en el área de las cienc...",
    "title": "Estudiantes de Química fortalecen la equidad de género en el área de las ciencias ",
    "description": "El Grupo de Investigación en Catálisis, adscrito al programa de Química de la Universidad del Cauca, se vinculó por cuarto año consecutivo a la celebración promovida por la IUPAC (Unión Internacional de Química Pura y Aplicada) para reconocer el papel fundamental que cumplen las mujeres en las ciencias.\n",
    "img": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/MujeresNinasCiencia1.jpg"
  },
  {
    "id": 46452,
    "slug": "24-anos-guiando-voces-y-contando-relatos-esta-es-la-historia-de-un-profe-iconico-de-nuestra-u",
    "link": "https://www.unicauca.edu.co/noticias-actualidad/24-anos-guiando-voces-y-contando-relatos-esta-es-la-historia-de-un-profe-iconico-de-nuestra-u/",
    "card_title": "24 años guiando voces y contando relatos… Esta es la historia de un profe icó...",
    "title": "24 años guiando voces y contando relatos… Esta es la historia de un profe icónico de nuestra U ",
    "description": "Desde octubre de 2001, el profesor Giezzie Lasso Agredo ha dedicado su vida a la formación de comunicadores en la Universidad del Cauca, dejando huella en generaciones y generaciones de estudiantes apasionados por la radio. Su trayectoria en el mundo de la comunicación y el periodismo, es un fiel testimonio de vocación y pasión por el sonido y la palabra, de ahí que en el marco del Día del Periodista en Colombia y muy a propósito del Día Mundial de la Radio, les invitamos a conocer parte de su historia. \n",
    "img": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/GiezziLasso1.png"
  },
  {
    "id": 46419,
    "slug": "profe-buenas-noticias-esta-abierta-la-convocatoria-para-integrar-el-consejo-nacional-de-acreditacion-que-espera-para-postularse",
    "link": "https://www.unicauca.edu.co/noticias-actualidad/profe-buenas-noticias-esta-abierta-la-convocatoria-para-integrar-el-consejo-nacional-de-acreditacion-que-espera-para-postularse/",
    "card_title": "Profe, buenas noticias: ¡está abierta la convocatoria para integrar el Consejo ...",
    "title": "Profe, buenas noticias: ¡está abierta la convocatoria para integrar el Consejo Nacional de Acreditación! ¿Qué espera para postularse? ",
    "description": "El Ministerio de Educación Nacional, a través de la Secretaría Técnica del Consejo Nacional de Educación Superior (CESU), está en el proceso de seleccionar un(a) nuevo(a) integrante del Consejo Nacional de Acreditación (CNA). Así que las y los interesados, podrán postularse hasta el 24 de febrero de 2025. ¿Se imaginan que un(a) Unicaucano(a) resultara vinculado(a)? ¡Sería todo un honor para nuestra casa de estudios!\n",
    "img": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/articles-406546_recurso_1.jpg"
  },
  {
    "id": 46109,
    "slug": "unicauca-lanza-podcast-de-divulgacion-cientifica-la-quimica-de-las-decisiones-porque-todo-tiene-su-ciencia",
    "link": "https://www.unicauca.edu.co/noticias-actualidad/unicauca-lanza-podcast-de-divulgacion-cientifica-la-quimica-de-las-decisiones-porque-todo-tiene-su-ciencia/",
    "card_title": "Unicauca lanza podcast de divulgación científica, ‘La Química de las Decisio...",
    "title": "Unicauca lanza podcast de divulgación científica, ‘La Química de las Decisiones: Porque todo tiene su ciencia’ ",
    "description": "El jueves 6 de febrero inició una emocionante aventura de divulgación científica en la Universidad del Cauca. El profesor Alfonso Enrique Ramírez Sanabria, docente del Departamento de Química, junto con el equipo de Comunicaciones de nuestra casa de estudios, estrenaron La Química de las Decisiones, un fascinante podcast de divulgación científica que nos sumerge en los misterios del cerebro y los procesos químicos que influyen en cada elección que tomamos. \n",
    "img": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/La-Quimica-de-las-Decisiones.jpeg"
  },
  {
    "id": 46082,
    "slug": "comision-de-paz-de-la-universidad-del-cauca-participo-en-la-caravana-humanitaria-por-la-vida-la-paz-y-la-permanencia-en-los-territorios",
    "link": "https://www.unicauca.edu.co/noticias-actualidad/comision-de-paz-de-la-universidad-del-cauca-participo-en-la-caravana-humanitaria-por-la-vida-la-paz-y-la-permanencia-en-los-territorios/",
    "card_title": "Comisión de Paz de la Universidad del Cauca participó en la Caravana Humanitari...",
    "title": "Comisión de Paz de la Universidad del Cauca participó en la Caravana Humanitaria por la Vida, la Paz y la Permanencia en los Territorios ",
    "description": "La Universidad del Cauca es, ante todo, una Universidad para la paz y, precisamente por esa razón es que en esta casa de estudios “pensamos, educamos y actuamos para la paz”.  Así pues, en coherencia con este fuerte compromiso, la Comisión de Paz de nuestra Alma Mater participó en la Caravana Humanitaria por la Vida, la Paz y la Permanencia en los Territorios durante su paso por el departamento del Cauca.\n",
    "img": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/Caravana2-e1738873233293-1024x577.png"
  },
  {
    "id": 46015,
    "slug": "programa-sonidos-para-la-construccion-de-paz-zona-6-abre-convocatoria-para-artistas-formadores-y-artistas-sabedores",
    "link": "https://www.unicauca.edu.co/noticias-actualidad/programa-sonidos-para-la-construccion-de-paz-zona-6-abre-convocatoria-para-artistas-formadores-y-artistas-sabedores/",
    "card_title": "Programa Sonidos para la Construcción de Paz Zona 6 abre convocatoria para Artis...",
    "title": "Programa Sonidos para la Construcción de Paz Zona 6 abre convocatoria para Artistas Formadores y Artistas Sabedores ",
    "description": "Esta es una oportunidad para seguir creyendo en los procesos transformadores que contribuyen a la construcción de paz y a la armonización de los territorios a través de la educación musical y cultural.\n",
    "img": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/02_2025-1.jpeg"
  },
  {
    "id": 45979,
    "slug": "proyecto-cdt-vial-transformamos-las-vias-rurales-del-cauca-con-innovacion-y-sostenibilidad",
    "link": "https://www.unicauca.edu.co/noticias-actualidad/proyecto-cdt-vial-transformamos-las-vias-rurales-del-cauca-con-innovacion-y-sostenibilidad/",
    "card_title": "Proyecto CDT Vial: Transformamos las vías rurales del Cauca con innovación y so...",
    "title": "Proyecto CDT Vial: Transformamos las vías rurales del Cauca con innovación y sostenibilidad ",
    "description": "Esta apuesta por la innovación busca ofrecer alternativas viables para el mejoramiento y mantenimiento de vías terciarias, reforzando el compromiso con la movilidad sostenible y el desarrollo del Cauca.\n",
    "img": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/NotaCdtVial.jpg"
  },
  {
    "id": 45913,
    "slug": "una-vez-mas-nuestro-sueno-se-hizo-realidad-en-unicauca-le-dimos-la-bienvenida-a-1750-estudiantes",
    "link": "https://www.unicauca.edu.co/noticias-actualidad/una-vez-mas-nuestro-sueno-se-hizo-realidad-en-unicauca-le-dimos-la-bienvenida-a-1750-estudiantes/",
    "card_title": "Una vez más nuestro sueño se hizo realidad: ¡en Unicauca le dimos la bienvenid...",
    "title": "Una vez más nuestro sueño se hizo realidad: ¡en Unicauca le dimos la bienvenida a 1750 estudiantes! ",
    "description": "Semestre a semestre, soñamos con que más jóvenes del departamento, la región y el país, sean Unicaucan@s. Así que al ver materializado este sueño, es imposible no tirar la casa por la ventana y dar una bienvenida que resulte memorable. Por esa razón, del 27 al 31 de enero de 2024 recibimos a los 1750 nuev@s estudiantes con ‘FestiU: Conociendo tu casa’, toda una semana llena de interesantes actividades con el propósito de que el inicio de esta importante etapa de la vida, ¡sea inolvidable y llena de emoción pura! Conoce cómo vivimos la inducción de las y los estudiantes de primer semestre de la generación 2025-1 en la ciudad de Popayán y en Santander de Quilichao…\n",
    "img": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/BienvenidaPrimiparos.jpg"
  },
  {
    "id": 45886,
    "slug": "fabrica-de-oportunidades-y-catedra-ayte-un-ejemplo-de-proyeccion-social-con-vision-de-futuro",
    "link": "https://www.unicauca.edu.co/noticias-actualidad/fabrica-de-oportunidades-y-catedra-ayte-un-ejemplo-de-proyeccion-social-con-vision-de-futuro/",
    "card_title": "Fábrica de Oportunidades y Cátedra Ayté, un ejemplo de proyección social con ...",
    "title": "Fábrica de Oportunidades y Cátedra Ayté, un ejemplo de proyección social con visión de futuro ",
    "description": "La Universidad del Cauca en conjunto con la empresa Ayté desarrollan estas dos iniciativas de responsabilidad y proyección social, orientado a la formación de jóvenes en habilidades técnicas.\n",
    "img": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/AYTE5-scaled.jpg"
  }
]
