[
  {
    "id": 46508,
    "slug": "universidad-del-cauca-y-clinica-santa-barbara-unen-esfuerzos-para-avanzar-en-telesalud",
    "link": "https://www.unicauca.edu.co/noticias-actualidad/universidad-del-cauca-y-clinica-santa-barbara-unen-esfuerzos-para-avanzar-en-telesalud/",
    "title": "Universidad del Cauca y Clínica Santa Bárbara unen esfuerzos para avanzar en telesalud ",
    "description": "La Facultad de Ciencias de la Salud, y la Facultad de Ingeniería Electrónica y Telecomunicaciones lideran esta alianza con la Clínica de Alta Complejidad Santa Bárbara para garantizar acceso a la salud en comunidades del norte del Cauca y Pacífico Colombiano.\n",
    "img": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/Telesalud1.jpg",
    "content": [
      [
        {
          "type": "p",
          "content": "El rector de la Universidad del Cauca, Deibar René Hurtado Herrera y el representante legal de la Clínica de Alta Complejidad Santa Barbara S.A.S., Edwin Arbey Etayo, firmaron convenio académico de cooperación interinstitucional para realizar acciones conjuntas entorno a la telesalud."
        },
        {
          "type": "p",
          "content": "“El convenio pretende recoger los avances que la Universidad del Cauca tiene en telesalud, en pro del bienestar de las comunidades del norte del Cauca y Pacífico Colombiano, parte de la zona de influencia de la Clínica Santa Bárbara, la cual tiene sede en la ciudad de Palmira, Valle”, indicó el rector Deibar René Hurtado Herrera."
        },
        {
          "type": "p",
          "content": "El Director General de la Clínica Santa Bárbara, Edwin Arbey Etayo Ruiz, señala que los convenios intersectoriales, y en especial con las universidades públicas, para el sistema de salud son fundamentales. “En este contexto nuestra clínica ha desarrollado un modelo que hemos denominado Hospitales Hermanos, a partir del cual estamos asesorando diecisiete entidades públicas en salud del norte del Cauca y el Pacífico colombiano, iniciativa en la cual la academia es importante para el desarrollo de soluciones en telesalud”."
        }
      ],
      [
        {
          "type": "img",
          "alt": "Imagen de Universidad del Cauca y Clínica Santa Bárbara unen esfuerzos para avanzar en telesalud",
          "content": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/Telesalud2.jpg"
        }
      ],
      [
        {
          "type": "img",
          "alt": "Imagen sobre evento de telesalud en el Paraninfo Francisco José de Caldas",
          "content": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/Telesalud3.jpg"
        }
      ],
      [
        {
          "type": "p",
          "content": "Las Facultades que lideran esta apuesta son las de Ciencias de Salud, e Ingeniería Electrónica y Telecomunicaciones. “Explorar esta modalidad de atención, que no desmejora la calidad, nos va permitir llegar a comunidades alejadas, a su vez, abrir una nueva modalidad de formación para los estudiantes de los cuatro programas de nuestra Facultad”, manifestó la decana de la Facultad de Ciencias de la Salud, Adriana Castro Mañunga."
        },
        {
          "type": "p",
          "content": "Por su parte, el decano de la Facultad de Ingeniería Electrónica y Telecomunicaciones, Alejandro Toledo Tovar, resaltó la importancia del convenio. “Esta cooperación permitirá capacitar personal, desarrollar investigaciones e innovaciones sobre telesalud, telemedicina y teleasistencia, contribuyendo así a la vinculación de diversas áreas del conocimiento, y a la transformación del modelo de salud en el Departamento y el país”."
        },
        {
          "type": "p",
          "content": "La telesalud ha emergido como estrategia fundamental para garantizar el acceso equitativo a la atención en salud,  en un país caracterizado por barreras geográficas y socioeconómicas que han impedido el cumplimiento de este derecho, por lo cual se requiere implementar tecnología y la formación humana idónea en atención en salud, de ahí la apuesta de generar  soluciones innovadoras, sostenibles y adaptadas a las necesidades de nuestro territorio, que sienten las bases para un sistema de salud más incluyente.  "
        }
      ]
    ]
  },
  {
    "id": 46465,
    "slug": "estudiantes-de-quimica-fortalecen-la-equidad-de-genero-en-el-area-de-las-ciencias",
    "link": "https://www.unicauca.edu.co/noticias-actualidad/estudiantes-de-quimica-fortalecen-la-equidad-de-genero-en-el-area-de-las-ciencias/",
    "title": "Estudiantes de Química fortalecen la equidad de género en el área de las ciencias ",
    "description": "El Grupo de Investigación en Catálisis, adscrito al programa de Química de la Universidad del Cauca, se vinculó por cuarto año consecutivo a la celebración promovida por la IUPAC (Unión Internacional de Química Pura y Aplicada) para reconocer el papel fundamental que cumplen las mujeres en las ciencias.\n",
    "img": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/MujeresNinasCiencia1.jpg",
    "content": [
      [
        {
          "type": "p",
          "content": "El 11 de febrero se conmemora el Día Internacional de la Mujer y la Niña en la Ciencia, y qué mejor manera de celebrarlo que divulgando la vinculación, por cuarto año consecutivo, del Grupo de Investigación en Catálisis, adscrito al programa de Química, perteneciente a la Facultad de Ciencias Naturales, Exactas y de la Educación de la Universidad del Cauca, a esta celebración promovida por la IUPAC (Unión Internacional de Química Pura y Aplicada), la cual busca reconocer el papel fundamental que cumplen las mujeres en las ciencias, y poder establecer una red activa de personas para superar las barreras que dificultan la igualdad de género en estos campos del conocimiento."
        },
        {
          "type": "p",
          "content": "La celebración consistió en un desayuno con las estudiantes y profesores del grupo, que también contaron con la compañía de una egresada. En los últimos seis años, la IUPAC ha celebrado casi 2.000 desayunos internacionales en 100 países, y para el caso de esta edición, titulada “Acelerando equidad en ciencia”, solo tres universidades colombianas se vincularon, siendo la Universidad del Cauca una de ellas, especialmente en una institución que promueve la igualdad de género y valora el aporte de las mujeres en la investigación científica. Las y los integrantes del Grupo de Investigación en Catálisis, de izquierda a derecha en la fotografía, son: Daniela Sánchez, Paula Escobar, Karen Rosero, Alfonso Ramírez, Deicy Sierra, Karol Melissa, Ingrid Carolina, Tatiana Guerrero, Cristian Miranda, Johnny Gutiérrez y Yudi Carolina Imbachi."
        },
        {
          "type": "p",
          "content": "Hoy, celebramos a las mujeres científicas y estudiantes, enfatizando en que hacen parte de nuestro orgullo unicaucano. Aquellas que pasan jornadas extensas en trabajo de campo y largas horas en los laboratorios y salas de estudio, para brindarnos conocimiento y soluciones que contribuyen a mejorar nuestra calidad de vida. Y de igual manera, reivindicamos a las niñas que sueñan con ocupar un espacio digno e importante en estos campos del saber, recordándoles que, con ellas en las ciencias, el mundo siempre será un lugar mejor."
        }
      ],
      [
        {
          "type": "img",
          "alt": "Imagen de Estudiantes de Química fortalecen la equidad de género en el área de las ciencias",
          "content": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/MujeresNinasCiencia1.jpg"
        }
      ]
    ]
  },
  {
    "id": 46452,
    "slug": "24-anos-guiando-voces-y-contando-relatos-esta-es-la-historia-de-un-profe-iconico-de-nuestra-u",
    "link": "https://www.unicauca.edu.co/noticias-actualidad/24-anos-guiando-voces-y-contando-relatos-esta-es-la-historia-de-un-profe-iconico-de-nuestra-u/",
    "title": "24 años guiando voces y contando relatos… Esta es la historia de un profe icónico de nuestra U ",
    "description": "Desde octubre de 2001, el profesor Giezzie Lasso Agredo ha dedicado su vida a la formación de comunicadores en la Universidad del Cauca, dejando huella en generaciones y generaciones de estudiantes apasionados por la radio. Su trayectoria en el mundo de la comunicación y el periodismo, es un fiel testimonio de vocación y pasión por el sonido y la palabra, de ahí que en el marco del Día del Periodista en Colombia y muy a propósito del Día Mundial de la Radio, les invitamos a conocer parte de su historia. \n",
    "img": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/GiezziLasso1.png",
    "content": [
      [
        {
          "type": "p",
          "content": "Cada 9 de febrero, Colombia rinde homenaje a quienes dedican su vida a construir sociedad a través del ejercicio periodístico, una labor fundamental que en esta casa de estudios ha sido cultivada por el programa de Comunicación Social durante casi 26 años, impresionante cómo pasa el tiempo, ¿verdad? A lo largo de todo este tiempo, la formación de profesionales íntegros, éticos y críticos ha sido el propósito Unicaucano y hoy, muchos de ellos, ejercen el periodismo con compromiso y pasión. En este contexto, resultaría imposible no reconocer a quienes han acompañado este camino y a pulso, han hecho historia, como el profesor Giezzie Lasso, quien durante 24 años ha dejado huella en la formación de nuevas generaciones de comunicadores; comunicadores que, como su mentor, respiran amor por aquello que se puede compartir por las ondas mágicas de ese invento revolucionario que también tiene su día mundial, en febrero: ¡hablamos de la radio!"
        },
        {
          "type": "p",
          "content": "Y es que el interés del profe Giezzie por la comunicación nació en su hogar, entre los sonidos de la radio que su madre escuchaba y las historias que lo envolvían desde niño. Con el tiempo, esa curiosidad se convirtió en práctica cuando tuvo la oportunidad de participar en una emisora de frecuencia no asignada en su natal Pradera, Valle del Cauca. Su pasión por la radio creció y a pesar de las dificultades económicas y la resistencia de su familia campesina, logró ingresar a la Universidad del Valle, donde cursos como Sociología, Antropología y Cultura y Ciudad ampliaron su mirada y le dieron nuevas herramientas para entender y narrar el mundo, ¡completamente inspirador!"
        },
        {
          "type": "p",
          "content": " "
        }
      ],
      [
        {
          "type": "img",
          "alt": "Imagen de profesor Giezzie Lasso Agredo",
          "content": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/GiezziLasso1.png"
        }
      ],
      [
        {
          "type": "img",
          "alt": "Imagen de profesor Giezzie Lasso Agredo en Unicauca Estéreo",
          "content": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/GiezziLasso2.jpg"
        }
      ],
      [
        {
          "type": "p",
          "content": "Cuando el talentoso Giezzie comenzó a ejercer su carrera profesional, se enfrentó a una realidad que muchos periodistas han tenido que vivir, “A mí me marcó mucho cuando trabajé en un diario de Cali, al salir de la universidad. Fue mi primer trabajo como periodista de formatos escritos, ya que me pagaban por escribir. Era un diario amarillista, entonces me impactó mucho un día que no hubo muertos en Cali, y yo ese día renuncié, porque el jefe de la sala de redacción que teníamos fue y dijo: “Estamos en crisis; no hay muertos entonces, ¿qué vamos a escribir?” Ese día dije: “No sé qué hago aquí”, y renuncié. Tiene que ver con la ética, porque uno no está para contar las muertes ni para esperar a que haya muerto para poder escribir, entonces comprendí “Este no es el lugar para estar.” Con estas palabras, nuestro protagonista evidenció su rechazo al sensacionalismo y reafirmó su compromiso con un periodismo responsable y ético."
        },
        {
          "type": "p",
          "content": "Así que, haciendo un emotivo ejercicio de remembranza, este Unicaucano recuerda que uno de los momentos más gratificantes de su carrera, a parte de la enseñanza universitaria, fue la posibilidad que tuvo de coordinar una red de emisoras en el litoral del Pacífico colombiano, como parte de un proyecto impulsado por UNICEF y la CVC. “Algo que me llamó mucho la atención es la capacidad que tienen los habitantes del Pacífico de poder hacer dramatización. En la universidad, en la formación con los estudiantes, uno se puede tardar un semestre para lograr que saquen una historia dramatizada, en cambio, en el Pacífico lo hacen en media hora. Se preguntan: “¿La idea cuál es?”, se reúnen, conversan, y además que conversan con mucha emotividad, con mucha alegría, con mucha pasión y a veces uno piensa que están peleando, pero están ahí cuadrando las cosas, y ya es cuando le dicen a uno: “Profe, ya está”, y empiezan a actuar y eso es una maravilla”, narra el profesor Giezzie, evocando la riqueza de la oralidad de estas comunidades y su asombrosa capacidad para que las historias cobren vida."
        },
        {
          "type": "p",
          "content": "Entonces, gracias a su amplia experiencia en diversos contextos, el profesor Giezzie impulsa a sus estudiantes a sentir los sonidos de otra forma, por lo que nos hace una invitación: “Las películas más que verlas, hay que escucharlas. Entonces, hagan el ejercicio de escuchar la banda sonora, no se dejen llevar por el automatismo de que ven la imagen pegada al audio, sino que hagan el ejercicio de poder ser conscientes de que hay un audio, que hay unos sonidos, que hay unos planos sonoros puestos en esas imágenes, y si lo ven así, lo van a disfrutar mucho más”."
        }
      ],
      [
        {
          "type": "p",
          "content": "De igual forma, el profe reflexiona sobre lo que viene después del paso por la U y hace un llamado a las y los estudiantes que desean ejercer el periodismo, invitándoles a repensar este ejercicio, ya que esta profesión atraviesa una etapa de deslegitimación y ataques, lo que hace urgente formar profesionales comprometidos con la ética y la verdad, “Hay una hegemonía que se quiere imponer desde los centros de poder, entonces yo le diría a los estudiantes que hay referentes muy interesantes que hay que seguir, que hay que pensar por encima de esa lógica imperial. Hay que hacer resistencia desde un periodismo que nos cuente desde la gente lo que está pasando, y un periodismo que, de esperanza, porque hoy en día vemos una evasión de información, es decir, casi todo mundo dice: “No quiero saber lo que está pasando en el mundo”, y eso es lo que quieren lograr esas altas esferas de poder, que la gente esté indiferente contra todo lo que pasa. Te puedo decir que en Gaza van más de 150 periodistas asesinados intencionalmente y que, en Estados Unidos, hay una guerra distinta, no es la guerra de las bombas como tal, sino una guerra que es distinta donde también aniquilan el periodismo, pero de maneras diferentes. Una forma es, por ejemplo, quitar financiación, otra forma es descalificar abiertamente, otra forma es amenazar, pero todas son formas de aniquilar el periodismo”, afirma el profesor Giezzie con inquietud ante el panorama actual."
        },
        {
          "type": "p",
          "content": "Como ven, en este breve relato unimos dos fechas especiales, el del Periodista en Colombia y el de la Radio, para exaltar desde otra perspectiva cómo en la Universidad del Cauca nos enorgullece contar con profesores como Giezzie Lasso, quien ha construido un enfoque pedagógico basado en el aprendizaje a través de la experimentación; un profe memorable que seguramente cientos y cientos de estudiantes que han pasado por su orientación, recuerdan con cariño por su exigencia e impulso para acompañar la formación con alta calidad. Su apuesta por la narración sonora y el periodismo independiente, ha inspirado a generaciones de jóvenes a explorar nuevas formas de contar historias, muchos de los cuales hoy son reconocidos profesionales en distintos medios y organizaciones, tanto a nivel local como nacional. Su mensaje para las nuevas generaciones de periodistas es claro: informarse, leer, conocer el mundo y nunca perder la capacidad de asombro ante el poder del sonido y la palabra. Con 24 años en las aulas, Giezzie Lasso sigue formando narradores de historias con la misma pasión que lo llevó, hace décadas, a descubrir su vocación."
        }
      ],
      [
        {
          "type": "img",
          "alt": "Imagen de profesor Giezzie Lasso en Unicauca Estéreo",
          "content": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/GiezziLasso3.jpg"
        }
      ]
    ]
  },
  {
    "id": 46419,
    "slug": "profe-buenas-noticias-esta-abierta-la-convocatoria-para-integrar-el-consejo-nacional-de-acreditacion-que-espera-para-postularse",
    "link": "https://www.unicauca.edu.co/noticias-actualidad/profe-buenas-noticias-esta-abierta-la-convocatoria-para-integrar-el-consejo-nacional-de-acreditacion-que-espera-para-postularse/",
    "title": "Profe, buenas noticias: ¡está abierta la convocatoria para integrar el Consejo Nacional de Acreditación! ¿Qué espera para postularse? ",
    "description": "El Ministerio de Educación Nacional, a través de la Secretaría Técnica del Consejo Nacional de Educación Superior (CESU), está en el proceso de seleccionar un(a) nuevo(a) integrante del Consejo Nacional de Acreditación (CNA). Así que las y los interesados, podrán postularse hasta el 24 de febrero de 2025. ¿Se imaginan que un(a) Unicaucano(a) resultara vinculado(a)? ¡Sería todo un honor para nuestra casa de estudios!\n",
    "img": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/articles-406546_recurso_1.jpg",
    "content": [
      [
        {
          "type": "p",
          "content": "Con el propósito de incluir en su equipo de trabajo a integrantes de las más altas calidades científicas, académicas y profesionales, el Ministerio de Educación Nacional, a través de la Secretaría Técnica del CESU, convoca a expertos(as) a participar en la convocatoria en curso, cuya finalidad es suplir una vacante disponible en el Consejo Nacional de Acreditación (CNA)."
        },
        {
          "type": "p",
          "content": "Esta es, sin lugar a dudas, una excelente oportunidad para que las y los Unicaucanos interesados contribuyan con su experiencia y conocimientos al fortalecimiento de la educación superior en el país: ¡anímate a postularte!"
        },
        {
          "type": "p",
          "content": "El proceso de inscripción, que inició el pasado 10 de febrero de 2025, estará abierto hasta el 24 de febrero de 2025 a las 4:59 p.m."
        },
        {
          "type": "p",
          "content": "De esta manera, si deseas realizar tu inscripción te invitamos a consultar toda la información dando click aquí, a estar pendiente de la página web del Ministerio de Educación Nacional, y a consultar el aplicativo que han dispuesto para surtir el proceso."
        }
      ],
      [
        {
          "type": "img",
          "alt": "Imagen de Convocatoria Consejo Nacional de Acreditación (CNA)",
          "content": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/articles-406546_recurso_1.jpg"
        }
      ],
      [
        {
          "type": "img",
          "alt": "Imagen de proceso de seleccionar un(a) nuevo(a) integrante del Consejo Nacional de Acreditación (CNA)",
          "content": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/ConcursoCNA2.jpg"
        }
      ],
      [
        {
          "type": "p",
          "content": "“Resulta pertinente que los académicos que cuenten con las características requeridas, participen en la convocatoria que hacen el MEN y el CESU. El Consejo Nacional de Acreditación (CNA) es una instancia decisiva sumamente importante en el sistema de aseguramiento de la calidad en el contexto colombiano. Por tal motivo, hacer parte del mismo, se convierte en la oportunidad para incidir de manera significativa en las políticas de aseguramiento de la educación superior del país”, aseguró el doctor Alexander Buendía, director del Centro de Gestión de la Calidad y la Acreditación Institucional de nuestra Alma Mater."
        },
        {
          "type": "p",
          "content": "Así pues, desde la Universidad del Cauca reconocemos el talento, la experiencia y el compromiso de nuestros académicos, quienes, con su conocimiento y trayectoria, pueden contribuir de manera significativa al fortalecimiento del equipo de trabajo del Consejo Nacional de Acreditación."
        },
        {
          "type": "p",
          "content": "De manera especial extendemos esta invitación a los miembros de nuestra comunidad, alentando a quienes deseen ser parte de este proceso, que tomen la decisión de surtir el proceso, destacando la importancia de su participación en instancias que promueven la excelencia académica y el aseguramiento de la calidad en la educación superior: elementos claves de nuestro ADN institucional. Les animamos a aprovechar esta valiosa oportunidad de continuar aportando al desarrollo y consolidación de la educación superior en Colombia."
        }
      ]
    ]
  },
  {
    "id": 46109,
    "slug": "unicauca-lanza-podcast-de-divulgacion-cientifica-la-quimica-de-las-decisiones-porque-todo-tiene-su-ciencia",
    "link": "https://www.unicauca.edu.co/noticias-actualidad/unicauca-lanza-podcast-de-divulgacion-cientifica-la-quimica-de-las-decisiones-porque-todo-tiene-su-ciencia/",
    "title": "Unicauca lanza podcast de divulgación científica, ‘La Química de las Decisiones: Porque todo tiene su ciencia’ ",
    "description": "El jueves 6 de febrero inició una emocionante aventura de divulgación científica en la Universidad del Cauca. El profesor Alfonso Enrique Ramírez Sanabria, docente del Departamento de Química, junto con el equipo de Comunicaciones de nuestra casa de estudios, estrenaron La Química de las Decisiones, un fascinante podcast de divulgación científica que nos sumerge en los misterios del cerebro y los procesos químicos que influyen en cada elección que tomamos. \n",
    "img": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/La-Quimica-de-las-Decisiones.jpeg",
    "content": [
      [
        {
          "type": "p",
          "content": "¿Alguna vez te has preguntado por qué te cuesta tanto tomar una decisión? o qué es lo que te lleva a elegir un plan en lugar de otro?, o incluso ¿por qué elegiste a esa persona como tu pareja sentimental? La buena noticia es que tenemos la respuesta a estos y muchos otros interrogantes, pero no cualquier respuesta: se trata de todo un ejercicio de divulgación de la ciencia, ¿suena interesante verdad? Pues es que desde hace algún tiempo, el profesor Alfonso Enrique Ramírez Sanabria junto con el equipo de Comunicaciones de nuestra Alma Mater, se pusieron a la tarea de sacar adelante un proyecto comunicativo, bajo el formato de podcast, con el propósito de compartirle a las personas curiosas todos los detalles del proceso químico que realiza el cuerpo cuando debe tomar una decisión; una tarea cotidiana y de cada segundo de nuestra existencia aunque no seamos del todo conscientes… ¡Un universo simplemente fascinante!"
        },
        {
          "type": "p",
          "content": "Así pues, la idea inicial surgió de la inspiración que el profesor Alfonso encontró en la lectura de los libros “Compórtate: La biología que hay detrás de nuestros mejores y peores comportamientos” y su continuación, “Decidido”, del autor Robert Sapolsky, “A partir de esos libros, comencé a preguntarme sobre los procesos que realmente ocurren en nuestro cuerpo. Luego, al escribir un libro sobre los enlaces y las atracciones entre las moléculas de los átomos, surgió en mí la inquietud, ¿Qué es lo que realmente sucede dentro de nuestro cuerpo?, ¿se trata de una reacción o de una atracción química? Así fue como nació la primera idea de compartir lo que había leído y poder transmitir ese conocimiento a otras personas”, explicó el profesor con un profundo entusiasmo."
        },
        {
          "type": "p",
          "content": "De esta manera, el profe compartió su idea con un grupo de soñadores que le han venido apostando a la divulgación científica, encontrándose con el respaldo del área de comunicaciones y con María Alejandra Medina, coordinadora de la emisora Unicauca Estéreo, quien manifestó que “Como emisora universitaria, estamos muy comprometidos con la formación de una opinión pública de calidad, y que nuestra audiencia reciba formación de diferentes campos del conocimiento. Eso mismo ocurre con programas que hacen parte de nuestra parrilla de programación, es nuestra misión más importante. Como sabemos de la complejidad de conectar este tipo de conocimientos más especializados con la audiencia, exploramos un formato más completo, que, de manera audiovisual, lograra atrapar la atención del público interesado en este contenido”."
        }
      ],
      [
        {
          "type": "img",
          "alt": "Imagen de podcast ‘La Química de las Decisiones: Porque todo tiene su ciencia’",
          "content": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/La-Quimica-de-las-Decisiones.jpeg"
        }
      ],
      [
        {
          "type": "img",
          "alt": "Imagen de Profesor Alfonso Ramírez",
          "content": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/Profesor-Alfonso-Ramirez.jpeg"
        }
      ],
      [
        {
          "type": "p",
          "content": "Es así como, desde nuestra casa de estudios, sí que nos llena de emoción presentar, a través del formato podcast, la investigación de uno de nuestros profesores, quien, junto al equipo de Comunicaciones, han trabajado con dedicación para hacer de este conocimiento una experiencia cautivadora. Para escuchar el primer episodio puedes dar click aquí o buscarnos en nuestros canales digitales (espacio donde la experiencia se eleva con un entretenido video que acompaña el viaje auditivo). Y como este es solo el primer episodio de esta temporada, como abrebocas te adelantamos una primicia: en el marco de la celebración de San Valentín, el segundo episodio abordará el fascinante tema de las relaciones románticas. Escúchalo y comparte con nosotros tus impresiones a través de los canales de comunicación de nuestra institución."
        },
        {
          "type": "p",
          "content": "Finalmente, extendemos una cálida invitación a profes, estudiantes, semilleros de investigación, a toda nuestra comunidad Unicaucana y a todos los interesados en la divulgación científica, a que cuenten con nosotros como sus aliados en la materialización de sus ideas, contribuyendo juntos a nuestra misión de transformar vidas y hacer sueños realidad a través de la educación superior. ¡Construyamos conocimiento y hagámoslo llegar a más personas!"
        },
        {
          "type": "p",
          "content": "Deja que la ciencia te maraville, ¡te prometemos que tu mente nunca volverá a ser la misma! Entonces ya sabes: para despejar cualquier duda, no le pierdas la pista a la #LaQuímicaDeLasDecisiones."
        },
        {
          "type": "p",
          "content": "Te invitamos a disfrutar de este y otros contenidos  de la emisora Unicauca Estéreo en Spotify y en Facebook. "
        }
      ]
    ]
  },
  {
    "id": 46082,
    "slug": "comision-de-paz-de-la-universidad-del-cauca-participo-en-la-caravana-humanitaria-por-la-vida-la-paz-y-la-permanencia-en-los-territorios",
    "link": "https://www.unicauca.edu.co/noticias-actualidad/comision-de-paz-de-la-universidad-del-cauca-participo-en-la-caravana-humanitaria-por-la-vida-la-paz-y-la-permanencia-en-los-territorios/",
    "title": "Comisión de Paz de la Universidad del Cauca participó en la Caravana Humanitaria por la Vida, la Paz y la Permanencia en los Territorios ",
    "description": "La Universidad del Cauca es, ante todo, una Universidad para la paz y, precisamente por esa razón es que en esta casa de estudios “pensamos, educamos y actuamos para la paz”.  Así pues, en coherencia con este fuerte compromiso, la Comisión de Paz de nuestra Alma Mater participó en la Caravana Humanitaria por la Vida, la Paz y la Permanencia en los Territorios durante su paso por el departamento del Cauca.\n",
    "img": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/Caravana2-e1738873233293-1024x577.png",
    "content": [
      [
        {
          "type": "p",
          "content": "Esta caravana que recorrió, entre julio y agosto del 2024, Antioquia, el Sur de Bolívar, Arauca, Chocó y el Suroccidente colombiano, tuvo como propósito conocer y visibilizar las realidades de las comunidades más afectadas por la crisis humanitaria derivada del conflicto armado. Fue una iniciativa impulsada por más de 100 organizaciones nacionales e internacionales, así como por defensores de derechos humanos, quienes, a través del diálogo y el contacto directo con las comunidades, buscan reivindicar la dignidad y el derecho de las personas a permanecer en su territorio."
        },
        {
          "type": "p",
          "content": "En el Cauca, la Comisión de Paz de la Alma Mater caucana acompañó el recorrido de la Caravana por los municipios de Cajibío, Morales y Buenos Aires, donde se desarrollaron diversas acciones, entre ellas la escucha activa a las comunidades, la asistencia humanitaria a través de una brigada médica, la recolección de testimonios sobre la situación de derechos humanos y la visibilización de las condiciones de vida de la población, especialmente de las mujeres; acciones con las que, adicionalmente, se esperó fomentar la solidaridad y el respaldo internacional hacia las zonas afectadas y sus habitantes. Por otra parte, representantes de la Comisión de Paz, también participaron en la entrega del Informe Final de la Caravana por la Vida, la Paz y la Permanencia en los Territorios, un espacio organizado por la Red de Hermandad con Colombia (REDHER). Este evento, que se llevó a cabo el 9 de diciembre en el Capitolio del Senado de la República en Bogotá, contó con la participación del profesor Jaidiver Ojeda, integrante de la Comisión de Paz y coordinador del Programa de Formación Integral, Social y Humanística (FISH) de Unicauca."
        }
      ],
      [
        {
          "type": "img",
          "alt": "Imagen de Caravana Humanitaria por la Vida, la Paz y la Permanencia en los Territorios",
          "content": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/Caravana2-e1738873233293.png"
        }
      ],
      [
        {
          "type": "img",
          "alt": "Imagen de Caravana Humanitaria por la Vida, la Paz y la Permanencia en los Territorios",
          "content": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/cartel-caravana5-e1738873899271.jpg"
        }
      ],
      [
        {
          "type": "p",
          "content": "“El informe presenta un panorama muy complejo, especialmente en zonas donde grupos de orden paramilitar se han venido reorganizando. Esto coincide con el informe del Ministerio de Defensa al Senado, que también señala un aumento de la conflictividad en varios departamentos, lo que agrava la crisis humanitaria”, explicó el profesor Jaidiver Ojeda, quien además resaltó la importancia de hacer un llamado urgente a las instituciones del Estado para que escuchen a las organizaciones sociales y adopten medidas no sólo preventivas, sino también estructurales que aborden de fondo la violencia que afecta al país."
        },
        {
          "type": "p",
          "content": "El paso de la Caravana Humanitaria por el Cauca reafirma la necesidad de seguir construyendo espacios de diálogo y acompañamiento a las comunidades en situación de vulnerabilidad."
        },
        {
          "type": "p",
          "content": "La paz no es solo un anhelo, sino una tarea constante que requiere del compromiso de todos los sectores de la sociedad. Desde esta casa de pensamiento, se considera fundamental seguir fortaleciendo el pensamiento crítico y el trabajo conjunto con las organizaciones sociales para contribuir a la construcción de un país más justo y en armonía con los derechos de quienes siguen resistiendo en sus territorios."
        }
      ]
    ]
  },
  {
    "id": 46015,
    "slug": "programa-sonidos-para-la-construccion-de-paz-zona-6-abre-convocatoria-para-artistas-formadores-y-artistas-sabedores",
    "link": "https://www.unicauca.edu.co/noticias-actualidad/programa-sonidos-para-la-construccion-de-paz-zona-6-abre-convocatoria-para-artistas-formadores-y-artistas-sabedores/",
    "title": "Programa Sonidos para la Construcción de Paz Zona 6 abre convocatoria para Artistas Formadores y Artistas Sabedores ",
    "description": "Esta es una oportunidad para seguir creyendo en los procesos transformadores que contribuyen a la construcción de paz y a la armonización de los territorios a través de la educación musical y cultural.\n",
    "img": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/02_2025-1.jpeg",
    "content": [
      [
        {
          "type": "p",
          "content": "La Universidad del Cauca, en convenio con el Ministerio de las Culturas, las Artes y los Saberes, dará continuidad al programa presidencial Sonidos para la Construcción de Paz en la Zona 6, a través de la prórroga suscrita con vigencia hasta el 30 de junio del 2025."
        },
        {
          "type": "p",
          "content": "Esta iniciativa benefició en el año 2024 a 25.717 niños, niñas, jóvenes y adolescentes que participaron en los procesos pedagógicos llevados a cabo en 225 Establecimientos Educativos de 72 municipios de los departamentos de Cauca, Huila y Nariño, gracias al valioso aporte de 310 artistas formadores y sabedores."
        },
        {
          "type": "p",
          "content": "Para fortalecer el equipo humano del programa, invitamos a todos los interesados en aportar desde su conocimiento y experiencia en educación musical a inscribirse en el Banco de Hojas de Vida de Artistas Formadores y Artistas Sabedores para los Establecimientos Educativos que requieren estos perfiles."
        },
        {
          "type": "p",
          "content": "Si ya hiciste parte del programa y confirmaste tu deseo de continuar, no es necesario que diligencies nuevamente el formulario de inscripción."
        }
      ],
      [
        {
          "type": "img",
          "alt": "Imagen de convocatoria para Artistas Formadores y Artistas Sabedores. Perfiles",
          "content": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/02_2025-3jpeg-e1738772383169.jpeg"
        }
      ],
      [
        {
          "type": "img",
          "alt": "Imagen de convocatoria para Artistas Formadores y Artistas Sabedores. Cauca",
          "content": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/02_2025-4-e1738773086580.jpeg"
        }
      ],
      [
        {
          "type": "p",
          "content": " "
        },
        {
          "type": "p",
          "content": "De esta manera, se plantean los siguientes perfiles requeridos:"
        },
        {
          "type": "p",
          "content": "Artistas Formadores:"
        },
        {
          "type": "p",
          "content": "Perfil A: Profesional en música, estudios musicales, producción musical, licenciatura en música, pedagogía, artes musicales, con experiencia certificada de mínimo dos (2) años en educación musical o en pedagogía musical y/o artística."
        },
        {
          "type": "p",
          "content": "Perfil B: Profesional en música, estudios musicales, producción musical, licenciatura en música, pedagogía o artes musicales, licenciatura en educación artística con experiencia certificada de mínimo dos (2) años en educación musical o en pedagogía musical y/o artística y experiencia especifica en primera infancia."
        },
        {
          "type": "p",
          "content": "Perfil D: Sabedor o personas con mínimo cinco (5) años de experiencia certificada en educación musical o en pedagogía musical y/o artística."
        },
        {
          "type": "p",
          "content": "Artistas Sabedores:"
        },
        {
          "type": "p",
          "content": "Perfil C:  Licenciado en educación artística o afines, con experiencia certificada de mínimo dos (2) años en procesos pedagógicos."
        }
      ],
      [
        {
          "type": "p",
          "content": " "
        },
        {
          "type": "p",
          "content": "El proceso de inscripción inicia el 4 de febrero de 2025 y se realiza de acuerdo con estos pasos:"
        },
        {
          "type": "p",
          "content": " "
        },
        {
          "type": "p",
          "content": "Identifica tu perfil (Artistas formadores y/o Sabedores)"
        },
        {
          "type": "p",
          "content": "Consultar los municipios e instituciones educativas donde se requiere Artista Formador y/o Sabedor."
        },
        {
          "type": "p",
          "content": "Diligenciar el formulario el enlace para inscripción con la información requerida. https://forms.gle/9iQKAx5bn9MshdkUA"
        },
        {
          "type": "p",
          "content": "Cargar la documentación completa en formato PDF."
        },
        {
          "type": "p",
          "content": " "
        },
        {
          "type": "p",
          "content": "Esta es una oportunidad para seguir creyendo en los procesos transformadores que contribuyen a la construcción de paz y a la armonización de los territorios a través de la educación musical y cultural."
        },
        {
          "type": "p",
          "content": "Mayores informes al correo electrónico: programasonidos@unicauca.edu.co"
        }
      ],
      [
        {
          "type": "img",
          "alt": "Imagen de convocatoria para Artistas Formadores y Artistas Sabedores. Proceso de inscripción",
          "content": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/02_2025-2-e1738772799830.jpeg"
        }
      ]
    ]
  },
  {
    "id": 45979,
    "slug": "proyecto-cdt-vial-transformamos-las-vias-rurales-del-cauca-con-innovacion-y-sostenibilidad",
    "link": "https://www.unicauca.edu.co/noticias-actualidad/proyecto-cdt-vial-transformamos-las-vias-rurales-del-cauca-con-innovacion-y-sostenibilidad/",
    "title": "Proyecto CDT Vial: Transformamos las vías rurales del Cauca con innovación y sostenibilidad ",
    "description": "Esta apuesta por la innovación busca ofrecer alternativas viables para el mejoramiento y mantenimiento de vías terciarias, reforzando el compromiso con la movilidad sostenible y el desarrollo del Cauca.\n",
    "img": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/NotaCdtVial.jpg",
    "content": [
      [
        {
          "type": "p",
          "content": "El pasado 28 de enero, el profesor Jaime Rafael Obando Ante, Director del proyecto CDT Vial, junto con su equipo técnico, lideró una jornada de diálogo con la comunidad de la vereda San Rafael, zona rural de Popayán. Durante el encuentro, se anunció el inicio de las obras de un tramo de prueba de 1 kilómetro, diseñado para evaluar alternativas innovadoras en infraestructura vial rural."
        },
        {
          "type": "p",
          "content": "Esta iniciativa busca analizar el desempeño y la viabilidad de tecnologías sostenibles para su futura aplicación:"
        },
        {
          "type": "p",
          "content": " "
        },
        {
          "type": "ul",
          "content": [
            {
              "type": "li",
              "content": "Geoceldas: refuerzo estructural mediante geosintéticos."
            },
            {
              "type": "li",
              "content": "Ecomateriales: aprovechamiento de residuos de demolición para pavimentación."
            },
            {
              "type": "li",
              "content": "Caucho reciclado: incorporación de grano de caucho en tratamientos superficiales."
            }
          ]
        },
        {
          "type": "p",
          "content": " "
        },
        {
          "type": "p",
          "content": "El proyecto, financiado por la Gobernación del Cauca a través del Sistema General de Regalías (SGR) y ejecutado por la Universidad del Cauca, cuenta con la colaboración del Real Instituto Sueco de Tecnología (KTH), la alcaldía de Popayán y empresas como PAVCO, Colbitumen y Álvaro Vásquez."
        },
        {
          "type": "p",
          "content": "Las comunidades locales también participan activamente en el proceso, fortaleciendo el sistema de innovación regional."
        }
      ],
      [
        {
          "type": "img",
          "alt": "Imagen de proyecto CDT Vial en una jornada de diálogo con la comunidad de la vereda San Rafael, zona rural de Popayán",
          "content": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/NotaCdtVial1.jpg"
        }
      ],
      [
        {
          "type": "img",
          "alt": "Imagen de Proyecto CDT Vial en jornada de diálogo con la comunidad de la vereda San Rafael, zona rural de Popayán",
          "content": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/NotaCdtVial2.jpg"
        }
      ],
      [
        {
          "type": "p",
          "content": "Esta intervención tiene como objetivo mejorar la movilidad rural, beneficiando a 37 municipios del departamento del Cauca mediante la implementación de soluciones sostenibles y eficientes para la infraestructura vial."
        },
        {
          "type": "p",
          "content": "Esta apuesta por la innovación busca ofrecer alternativas viables para el mejoramiento y mantenimiento de vías terciarias, reforzando el compromiso con la movilidad sostenible y el desarrollo del Cauca."
        },
        {
          "type": "p",
          "content": "El proyecto tiene como entidad ejecutora a la Universidad del Cauca, específicamente la Facultad de Ingeniería Civil, donde a través de procesos investigativos y de ciencia, tecnología e innovación se ha propuesto cumplir con el objetivo de mejorar la capacidad de desarrollo tecnológico e investigación aplicada en generación de nuevas alternativas, para el manejo del sistema vial terciario Departamental, de tal manera que se obtengan resultados aplicables a las vías terciarias del departamento del Cauca, y así mejorar la calidad de vida de las poblaciones."
        }
      ]
    ]
  },
  {
    "id": 45913,
    "slug": "una-vez-mas-nuestro-sueno-se-hizo-realidad-en-unicauca-le-dimos-la-bienvenida-a-1750-estudiantes",
    "link": "https://www.unicauca.edu.co/noticias-actualidad/una-vez-mas-nuestro-sueno-se-hizo-realidad-en-unicauca-le-dimos-la-bienvenida-a-1750-estudiantes/",
    "title": "Una vez más nuestro sueño se hizo realidad: ¡en Unicauca le dimos la bienvenida a 1750 estudiantes! ",
    "description": "Semestre a semestre, soñamos con que más jóvenes del departamento, la región y el país, sean Unicaucan@s. Así que al ver materializado este sueño, es imposible no tirar la casa por la ventana y dar una bienvenida que resulte memorable. Por esa razón, del 27 al 31 de enero de 2024 recibimos a los 1750 nuev@s estudiantes con ‘FestiU: Conociendo tu casa’, toda una semana llena de interesantes actividades con el propósito de que el inicio de esta importante etapa de la vida, ¡sea inolvidable y llena de emoción pura! Conoce cómo vivimos la inducción de las y los estudiantes de primer semestre de la generación 2025-1 en la ciudad de Popayán y en Santander de Quilichao…\n",
    "img": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/BienvenidaPrimiparos.jpg",
    "content": [
      [
        {
          "type": "p",
          "content": "Probablemente después de darte cuenta que pasaste a la Universidad del Cauca, vinieron a tu mente millones de pensamientos… “¿Cómo será mi facultad?, ¿Cómo serán mis profesores?, ¿Quiénes serán mis compañeros?” Y si, adicional, no vives en Popayán, seguro te preguntaste “¿Dónde voy a vivir?, ¿Cómo será la ciudad? o ¿me van a extrañar mis papás en la finca?”, algo completamente natural. Pero, seguramente, poco a poco todo se fue resolviendo, hasta que llegó el gran día. Ese día te levantaste temprano, llegaste a tiempo y comenzaste a observar la fila de jóvenes que se reunían para ingresar al famoso CDU de Tulcán."
        },
        {
          "type": "p",
          "content": "Después del registro inicial, entraste al coliseo y con muchos nervios buscaste tu facultad y te sentaste junto a tus nuevos compañeros. Mientras los nervios no cesaban, empezaste a escuchar, atentamente, a dos personas que hablaban en los micrófonos y con entusiasmo te decían que eras más que bienvenido. Presentaron unos videos que te emocionaron y se entonó el himno de tu nueva casa y, en ese momento, sentiste un poco más de tranquilidad; una tranquilidad que fue aumentando con las palabras del rector Deibar René Hurtado Herrera, quien te invitó a “…a que aprovechen esta oportunidad, ya que a veces cuando pensamos en la historia nos sentimos ajenos a ella. A que escriban la historia con nosotros, a que estos 5 años sean unos años en los cuales ustedes tengan la posibilidad de formarse en sus carreras, en las que eligieron, pero también la posibilidad de vivir esta institución desde lo político, desde lo cultural, desde lo investigativo, desde lo deportivo, desde todas esas otras posibilidades que la universidad les brinda”. Con estas palabras, el nerviosismo se fue, para darle paso a la emoción por las muchas posibilidades que tienes frente a ti y comenzaste a disfrutar cada momento."
        },
        {
          "type": "p",
          "content": "Posteriormente, conociste a los vicerrectores, a la vicerrectora, a los decanos y a los dos estudiantes con los puntajes de ingreso más altos a la U, quienes recibieron un reconocimiento por este importante logro. Después, se presentaron los representantes estudiantiles ante los distintos consejos de la universidad, y te pudiste escuchar a diferentes grupos que hay al interior de Unicauca. Además, el grupo de porrismo de la U brindó una increíble presentación, en la que demostraron su talento y conexión con el público, reflejando que aquí todo es posible. En ese momento, comprendiste la riqueza de la institución a la que acabas de ingresar, la diversidad de vivencias que puedes descubrir y el universo de oportunidades que esta casa, donde se transforman vidas y se hacen sueños realidad, tiene para ti."
        }
      ],
      [
        {
          "type": "img",
          "alt": "Imagen de Directivos Universitarios durante la bienvenida de primíparos I sesmtre de 2025",
          "content": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/BienvenidaPrimiparos3.jpg"
        }
      ],
      [
        {
          "type": "img",
          "alt": "Imagen de estudiante destacado Bienvenida de Primíparos I 2025",
          "content": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/BienvenidaPrimiparos5.jpg"
        }
      ],
      [
        {
          "type": "p",
          "content": "“La bienvenida de primíparos me pareció súper chévere, muy completa y diferente. Es algo fuera de la rutina, y se disfruta mucho, se conoce muchísima gente. Lo que más me llamó la atención fue la presentación del grupo de los chicos que hacían piruetas. Estoy súper contento, nervioso, pero siento que voy a disfrutar mucho esta etapa”, manifestó con una sonrisa de oreja a oreja Juan Sebastián Daza Ortiz, quien viene del municipio de Timbío a estudiar Ingeniería Ambiental y escogió a la Universidad del Cauca por su trayectoria y su destacado desempeño en diferentes áreas del conocimiento, además, que considera que el pénsum de la carrera que eligió es muy completo."
        },
        {
          "type": "p",
          "content": "Por su parte, Nicol Valeria Cuaran Anacona, quien es oriunda del municipio de Valencia (Cauca) e ingresó al programa de Administración de Empresas, ya que le gustan mucho los números y es buena en esta área, nos compartió que siente un poco de miedo al venir a una nueva ciudad y alejarse de su familia, “Eso es lo más duro de venir a la universidad porque uno se aleja de la familia, uno deja toda la vida que había tenido por venir a otra ciudad, pero igual toca, pero también estoy muy contenta. Lo que más me llamó la atención de la bienvenida fue como habló cada representante, cuando decían que si uno la recibe pública, la entrega pública”, concluyó Nicol entre una montaña rusa de emociones."
        },
        {
          "type": "p",
          "content": "Así pues, desde esta casa de pensamiento sabemos lo que significa el inicio de esta nueva etapa, pues muchas y muchos de quienes hoy hacemos parte de esta institución, también llegamos un lunes al CDU-Tulcán, llenos de ilusiones razón por la cual, desde la Vicerrectoría de Cultura y Bienestar, se preparó toda una semana para acompañarles en este cambio, juntos y de la mejor manera posible. Por ello, el lunes en la tarde realizamos un recorrido por los diferentes espacios de la Universidad y, en la noche, iniciamos la Escuela de Padres en nuestro mítico Paraninfo Francisco José de Caldas, el espacio en el que, en unos años, les regresaremos a sus hijos e hijas, con un título profesional."
        }
      ],
      [
        {
          "type": "p",
          "content": "Y como lo que tuvimos fueron días intensos, aquí va un resumen rápido de lo que experimentamos: el martes premiamos a quienes completaron el recorrido (y donde, además, dicho sea de paso, premiamos a l@s más pil@s), presentamos las oportunidades de movilidad académica y financiación, y disfrutamos de talleres creativos, laboratorios, espacios de patrimonio y conversatorios. El miércoles fue un día de recreación y deporte, y el Programa PermaneSer ofreció un taller de formación. El jueves, la División de Gestión de Salud Integral y Desarrollo Humano organizó diversas actividades, porque tu bienestar en la U es nuestra prioridad. Para cerrar el día, compartimos una tarde de cine con refrigerios y expresiones artísticas. ¡Un verdadero parche!"
        },
        {
          "type": "p",
          "content": "Mientras las y los estudiantes de la sede en Popayán participaban en sus actividades, el jueves subimos el telón en nuestra Sede Norte, ubicada en el municipio de Santander de Quilichao. La primera parte tuvo lugar en la Casona, donde, al igual que en el CDU-Tulcán, las palabras de apertura estuvieron a cargo del rector Deibar René Hurtado Herrera, esta vez mediante un interesante video. Posteriormente, la Vicerrectora Académica, Aída Patricia González Nieva; el Vicerrector de Cultura y Bienestar, Pedro Aníbal Yanza Mera; y las y los decanos ofrecieron emotivos mensajes que llenaron de entusiasmo a las y los nuevos Unicaucanos. En el evento, también se destacó a los dos estudiantes con los puntajes más altos de ingreso, y las y los representantes estudiantiles aprovecharon la oportunidad para presentarse ante esta nueva generación. La jornada cerró con una emocionante yincana en el Campus Universitario donde, entre risas, saltos y momentos de alegría, las y los nuevos estudiantes rompieron el hielo y comenzaron a familiarizarse con lo que será su hogar durante los próximos cinco años. El viernes, la bienvenida continuó en el campus universitario con juegos y talleres organizados por la Vicerrectoría de Cultura y Bienestar, que permitieron a las y los estudiantes conocer todos los servicios disponibles para su bienestar. El #FestiU culminó exitosamente con la Escuela de Padres, dejando una grata experiencia para todos las y los asistentes."
        }
      ],
      [
        {
          "type": "img",
          "alt": "Imagen de danzas durante Bienvenida de Primíparos I 2025",
          "content": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/BienvenidaPrimiparos6.jpg"
        }
      ],
      [
        {
          "type": "img",
          "alt": "Imagen de Bienvenida de Primíparos en el CDU",
          "content": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/BienvenidaPrimiparos1.jpg"
        }
      ],
      [
        {
          "type": "p",
          "content": "“Ingresé a la Universidad del Cauca, al programa de Ingeniería Agroindustrial, porque quiero apoyar a mi comunidad, demostrando que el campo tiene mucho valor, no como siempre hemos acostumbrado o mirado que tenemos que vivir de unos intermediarios para sacar nuestros productos, sino que nosotros mismos, fortaleciéndonos con las capacitaciones y con la educación, podemos innovar y mejorar la calidad de vida de cada uno de nuestros campesinos a indígenas”, expresó Franky Yesid Troches Tutinás, un joven líder social de la vereda Nueva Colombia, municipio Santander de Quilichao (Cauca), corregimiento de Mondomo, a quien hoy tenemos el gusto de tener en nuestras aulas."
        },
        {
          "type": "p",
          "content": "Por su parte, Dazuley Lucumí Ortiz, del municipio de Suárez (Cauca), quien ingresó al Programa de Lenguas Modernas manifestó que “Este espacio de bienvenida es muy bueno, porque, así como nosotros estamos iniciando, podemos conocer nuevas cosas y un mensaje que doy para los chicos es que sigan sus sueños y que nunca se rindan. Si es posible entrar a la universidad, si tienen la dedicación suficiente”."
        },
        {
          "type": "p",
          "content": "De esta manera, esta casa que late por el azul y rojo, que es #PatrimonioDeTodos y que se está preparando para su bicentenario, sueña semestre a semestre con que más jóvenes sean Unicaucanos y Unicaucanas: ver materializado este sueño, cada periodo académico, nos llena el corazón de alegría y nos impulsa a trabajar incansablemente por continuar facilitando el acceso a la educación superior de cada joven soñador y soñadora del departamento del Cauca y de nuestra región."
        },
        {
          "type": "p",
          "content": "Finalmente, reiteramos nuestro más sincero saludo de bienvenida a esta nueva generación, augurándoles la mejor etapa de sus vidas, donde se transformarán y harán sus sueños realidad. ¡Ustedes ya son, oficialmente, #OrgullosaMENTE Unicaucan@s!"
        }
      ]
    ]
  },
  {
    "id": 45886,
    "slug": "fabrica-de-oportunidades-y-catedra-ayte-un-ejemplo-de-proyeccion-social-con-vision-de-futuro",
    "link": "https://www.unicauca.edu.co/noticias-actualidad/fabrica-de-oportunidades-y-catedra-ayte-un-ejemplo-de-proyeccion-social-con-vision-de-futuro/",
    "title": "Fábrica de Oportunidades y Cátedra Ayté, un ejemplo de proyección social con visión de futuro ",
    "description": "La Universidad del Cauca en conjunto con la empresa Ayté desarrollan estas dos iniciativas de responsabilidad y proyección social, orientado a la formación de jóvenes en habilidades técnicas.\n",
    "img": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/AYTE5-scaled.jpg",
    "content": [
      [
        {
          "type": "p",
          "content": "En el marco de las actividades que adelanta el Departamento de Telemática adscrito a la Facultad de Ingeniería Electrónica y Telecomunicaciones de la Universidad del Cauca con la empresa Ayté, se realizó la entrega de certificados del curso Fábrica de Oportunidades."
        },
        {
          "type": "p",
          "content": "El programa Fábrica de Oportunidades se destaca como un ejemplo excepcional de responsabilidad y proyección social tanto para la empresa Ayté como para la Universidad del Cauca, y está orientado a jóvenes sin oportunidades de ingresar a estudios técnicos o profesionales de Educación Superior. De esta manera, invierte en el futuro de cada estudiante, preparándolo para contribuir significativamente a la sociedad y la economía nacional, ofreciéndole adicionalmente la opción de insertarse en el mercado laboral. Los estudiantes no solo adquieren habilidades técnicas, sino que también desarrollan una visión para mejorar su futuro."
        },
        {
          "type": "p",
          "content": "Video cierre del curso Fábrica de Oportunidades "
        },
        {
          "type": "p",
          "content": "En esta segunda edición del programa, contó con el apoyo del Departamento de Telemática de la Universidad del Cauca, quienes diseñaron un curso de siete meses que combinó teoría y práctica, cubriendo desde conceptos básicos de sistemas hasta habilidades avanzadas de desarrollo de software. Los participantes recibieron una formación académica sólida, complementada con experiencia práctica en proyectos reales. "
        }
      ],
      [
        {
          "type": "img",
          "alt": "Imagen de entrega de certificados del curso Fábrica de Oportunidade",
          "content": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/AYTE4-scaled.jpg"
        }
      ],
      [
        {
          "type": "img",
          "alt": "Imagen de Unicauca y empresa Ayté, realizó la entrega de certificados del curso Fábrica de Oportunidades",
          "content": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/AYTE3-scaled.jpg"
        }
      ],
      [
        {
          "type": "p",
          "content": "En esta ocasión el curso fue aprobado por seis estudiantes: María del Mar Troyano, Eider Urrego, Yineth Rivera, Sebastián Quinayás, Nicol Tapasco y Cristian Yalanda, todos procedentes del departamento del Cauca, y quienes alcanzador un nivel de Desarrolladores Junior al interior de la organización."
        },
        {
          "type": "p",
          "content": "El evento de cierre que tuvo lugar en el mes de diciembre de 2024, contó con la participación de la Vicerrectora Académica, Aida Patricia Gonzáles; el Decano de la Facultad de Ingeniería Electrónica y Telecomunicaciones, Alejandro Toledo Tovar y el Jefe de Departamento de Telemática, Andrés Lara Silva, así como de los ingenieros Nicolás Cerón Orozco, Gerente Técnico Ayté y César Ocampo Fletcher, Gerente de Desarrollo de Negocios Ayté."
        },
        {
          "type": "p",
          "content": "Los instructores fueron los Ingenieros Rafael Belalcázar, Andrés Bravo y Edinson Chilito, todos ellos estudiantes de los programas de Maestría y Doctorado en Ingeniería Telemática."
        },
        {
          "type": "p",
          "content": "Es importante destacar que, durante el año 2024 en conjunto con el Departamento de Telemática, la empresa Ayté también llevó a cabo la Cátedra Ayté, la cual más que una asignatura electiva, es una oportunidad para explorar el desarrollo de aplicaciones serverless utilizando Amazon Web Services (AWS)."
        }
      ],
      [
        {
          "type": "p",
          "content": "Esta cátedra, diseñada exclusivamente para estudiantes que han superado el 75% de los créditos del programa de Tecnología en Telemática, ofrece una oportunidad para aprender directamente de los profesionales de Ayté."
        },
        {
          "type": "p",
          "content": "Esta experiencia educativa combina teoría y práctica para preparar a los estudiantes no solo para enfrentar los desafíos tecnológicos actuales sino también para obtener certificaciones profesionales en AWS. Los participantes de la primera cohorte experimentaron desde la práctica los retos que encontrarán en el mercado laboral. En este sentido la Cátedra Ayté representa una revolución en nuestra forma de interactuar con la tecnología y con el mundo empresarial, ya que es una manera de asegurar que nuestros estudiantes no solo se gradúen con conocimientos, sino con experiencia y visión."
        },
        {
          "type": "p",
          "content": "La Cátedra Ayté y la Fábrica de Oportunidades son puertas a nuevas posibilidades para que los estudiantes de la Universidad del Cauca participen y expandan sus conocimientos técnicos, y construyan un puente sólido hacia un futuro profesional prometedor y socialmente responsable."
        }
      ],
      [
        {
          "type": "img",
          "alt": "Imagen de entrega de certificados del curso Fábrica de Oportunidades",
          "content": "https://www.unicauca.edu.co/wp-content/uploads/2025/02/AYTE-scaled.jpg"
        }
      ]
    ]
  }
]
